{
    "meta": {
        "title": "Schlankheits-Kit",
        "description": "Описание"
    },
    "getConsultation": "Beratung anfordern",

    "heroTitle": "Gesunder Körper — gesundes Gewicht",
    "heroDesc": "Holen Sie sich Ihre persönliche Strategie, um abzunehmen und in Form zu bleiben.",
    "excessWeight": "Überschüssige Kilos sind wie ein Schneeball: Unter bestimmten Umständen wachsen sie sehr schnell. Es ist viel schwieriger, diesen „Ball“ aus Fettablagerungen zu zerstören, als an Gewicht zuzulegen. Nach dem 60. Lebensjahr wird die Situation durch den Stoffwechsel erschwert, der sich von Jahr zu Jahr weiter verlangsamt.",
    "factorsExcessWeightTitle": "Zusätzlich gibt es eine Reihe von Faktoren, die das Gewicht ernsthaft beeinflussen:",
    "weight-problem-main-problem-title": "Häufige Ursachen:",
    "weight-problem-common-causes-title": "Typische Probleme:",
    "weight-problem-hormonal-changes-title": "Hormonelle Veränderungen:",
    "weight-problem-main-problem-desc": "Ungesunde Essgewohnheiten, Bewegungsmangel, unzureichende Flüssigkeitsaufnahme, gestörter Schlafrhythmus, Konsum von zuckerhaltigen und alkoholischen Getränken.",
    "weight-problem-common-causes-desc": "Die Gewohnheit zu snacken erhöhter Appetit, fehlendes Sättigungsgefühl, Stressessen, Essen unterwegs.",
    "weight-problem-hormonal-changes-desc": "Entwicklung chronischer Krankheiten Einnahme bestimmter Medikamente altersbedingte Umstellungen im Körper",

    "bannerWeightTitle": "Hat man erst einmal stark zugenommen, scheint Abnehmen oft eine unüberwindbare Hürde zu sein.",
    "bannerWeightDesc": "Die gute Nachricht: Jeder kann diese Herausforderung meistern, ob vor oder nach 55 Jahren. Auch Sie!",

    "twoWays": "Zwei Wege — ein Ergebnis",
    "independentWeightLoss": "Allein abnehmen",
    "intellectualWeightLoss": "Abnehmen mit dem intelligenten Ansatz von Iverylab",

    "controlFood-title": "Ernährungskontrolle + Nahrungsergänzungsmittel",
    "physical-activity-title": "Körperliche Aktivität",
    "fluid-balance-title": "Flüssigkeitshaushalt im Körper",
    "dieta-title": "Ist es schwer, eine Diät einzuhalten?",
    "dieta-desc": "Die Einnahme bestimmter Nahrungsergänzungsmittel kann dabei helfen, eine Ketogenese zu erreichen, ohne eine strikte Diät einhalten zu müssen. Sie können alles essen, was Ihr Körper verlangt, während die Ketone in den Keto-Produkten von Iverylab helfen, überschüssige Fettablagerungen zu verbrennen.",
    "fluid-balance-desc": "Sie sollten bis zu 2 Liter Wasser pro Tag trinken, aber es gelingt Ihnen nicht immer? Ein speziell ausgewählter Komplex von Nahrungsergänzungsmitteln hilft dem Körper, den Wasser- und Salzhaushalt zu regulieren. Dies hilft, Schwellungen zu reduzieren und Sie frischer aussehen zu lassen.",
    "physical-activity-desc": "Sich mit anstrengenden Übungen zu quälen, ist bei Übergewicht nicht nur mental schwierig, sondern auch gesundheitlich riskant. Wir empfehlen Ihnen, eine Aktivität zu finden, die Ihnen Freude bereitet – Spaziergänge im Park, Schwimmen oder sanfte Gelenkgymnastik.",
    "controlFood-desc": "Die Ergänzungen von Iverylab helfen Ihnen, leichter auf Süßigkeiten und ungesunde Lebensmittel, Snacks und Überessen zu verzichten. Mit der Zeit lernen Sie, besser auf Ihren Körper zu hören und sich mit der Menge an Essen satt zu fühlen, die Ihr Körper wirklich benötigt.",

    "w-loss-title": "Leichter Stoffwechsel-Boost am Morgen",
    "w-loss-desc": "– Tropfen mit Extrakten aus Ananas, Papaya und Guarana",
    "w-loss-first": "Natürlicher Fatburner, der den Stoffwechsel beschleunigt.",
    "w-loss-second": "Unterstützt die Fettverbrennung.",
    "w-loss-third": "Reduziert Wassereinlagerungen Einfach einzunehmen – einfach in ein beliebiges Getränk mischen",

    "keto-title": "Natürliche Fettverbrennung ist für das Herz sicher",
    "keto-desc": "- kapseln mit BHB und Pflanzenextrakten",
    "keto-first": "Hilft dem Körper, in das Fettverbrennungsregime (Ketose) einzusteigen, insbesondere wenn Kohlenhydrate in der Ernährung reduziert werden",
    "keto-second": "Erleichtert die Einhaltung der Keto-Diät",
    "keto-third": "Kann als Alternative zu einem späten Abendessen dienen",

    "cannabis-title": "Verminderter Appetit",
    "cannabis-desc": "– cannabisöl in leicht verdaulicher Form",
    "cannabis-first": "Reduziert den Stresslevel",
    "cannabis-second": "Verbessert den Schlaf",
    "cannabis-third": "Reduziert den Abend Appetit",


    "rail": {
        "wloss": "W-Loss",
        "keto": "Keto Diet",
        "cannabis": "Cannabis Oil"
    },

    "kg": "–6 kg",
    "admission-course": "Einnahmeplan:",
    "admission-course-dash": "Kursdauer: ",
    "admission-course-30days": "30 Tage",
    "admission-course-morning": "Morgens –",
    "admission-course-morning-text": "W-Loss + Keto Diet",
    "admission-course-evening": "Abends –",
    "admission-course-evening-text": "Cannabis Oil",

    "expertOpinion": "Expertenmeinung",
    "expert-name": "Paul Weber",
    "expert-prof": "Dr. med., Professor für Diätologie",
    "expert-desc-1": "Als Experte für Diätologie bin ich davon überzeugt, dass ",
    "expert-desc-2": "Nahrungsergänzungsmittel zur Gewichtsabnahme ein wirksames und notwendiges Werkzeug sind.",
    "expert-desc-3": " Bei einem richtig ausgewählten, ganzheitlichen Ansatz können sie den Abnehmprozess vereinfachen und beschleunigen.",
    "expert-desc-4": "Es ist wichtig, nicht nur bewährte und hochwertige Präparate zu wählen, sondern auch eine Kombination, die maximale Ergebnisse liefert. Zum Beispiel können einige Präparate nicht nur zur Beschleunigung des Stoffwechsels oder zur Appetitkontrolle, sondern auch zur Verbesserung des Schlafs und zur Stressbewältigung eingesetzt werden – Faktoren, die den Abnehmprozess erheblich beeinflussen.",
    "expert-desc-5": "Ich möchte betonen, dass die Einnahme von Nahrungsergänzungsmitteln besonders wichtig für Menschen ab 40 Jahren ist.",
    "expert-desc-6": "In diesem Alter sind Essgewohnheiten oft stark etabliert, Stress ist ein großer Faktor und es bleibt wenig Zeit für körperliche Bewegung. Nahrungsergänzungsmittel können dabei helfen, dies auszugleichen und eine Umstellung auf einen anderen Lebensstil ohne unnötigen Stress zu ermöglichen.",

    "accordion-question-1": "Ist das ein Medikament? Brauche ich ein ärztliches Rezept?",
    "accordion-question-2": "Ist es in meinem Alter (55+) sicher?",
    "accordion-question-3": "Wann kann ich erste Ergebnisse erwarten?",
    "accordion-question-4": "Muss ich eine Diät oder Sport machen?",
    "accordion-question-5": "Macht es süchtig oder hat es Nebenwirkungen?",
    "accordion-question-6": "Kann ich es zusammen mit anderen Medikamenten einnehmen (z. B. für Blutdruck oder Schilddrüse)?",
    "accordion-question-7": "Wie bestelle ich und vermeide Fälschungen?",
    "accordion-question-8": "Führt es zu Abhängigkeit oder Nebenwirkungen?",

    "accordion-answer-1": "Nein. Es handelt sich nicht um ein Medikament, sondern um natürliche Nutrazeutika, die einen normalen Stoffwechsel, Appetit und eine gesunde Verdauung unterstützen. Die Produkte sind zertifiziert und entsprechen den EU-Anforderungen (Richtlinie 2002/46/EG). Sie können die Produkte rezeptfrei einnehmen, aber wenn Sie chronische Krankheiten haben, sollten Sie Ihren Arzt konsultieren.",
    "accordion-answer-2": "Ja. Die Formel wurde speziell auf die Physiologie von Menschen über 55 Jahren abgestimmt: ohne Koffein und Stimulanzien, ohne Zucker und Gluten, geeignet bei hohem Blutdruck und empfindlichem Magen-Darm-Trakt.",
    "accordion-answer-3": "Viele Anwender berichten: Reduzierter abendlicher Appetit – bereits nach 4–7 Tagen, leichteres Aufwachen und mehr Energie – nach 10–14 Tagen, Gewichtsverlust – um 2 bis 4 kg im ersten Monat (bei moderater körperlicher Bewegung und gewohnter Ernährung). Jeder Körper ist einzigartig, und Ihre Ergebnisse können davon abweichen. Das ist ein natürlicher physiologischer Prozess.",
    "accordion-answer-4": "Es gibt keine strengen Einschränkungen. Das Programm wirkt auch bei normaler Ernährung, aber: Trinken Sie idealerweise eine halbe Stunde vor den Mahlzeiten Wasser. Spaziergänge von 20–30 Minuten pro Tag verstärken den Effekt. Wenn Sie die Ergebnisse beschleunigen möchten, können Sie die Kohlenhydrate teilweise reduzieren (z. B. abends auf Brot und Zucker verzichten) – dann beginnt die Ketogenese schneller.",
    "accordion-answer-5": "Nein. Alle Inhaltsstoffe: haben den GRAS-Status (Generally Recognized As Safe), werden im Labor kontrolliert, enthalten keine Hormone, kein Sibutramin und keine aggressiven Stimulanzien. Das Cannabisöl enthält kein psychoaktives THC und kann sicher am Abend eingenommen werden.",
    "accordion-answer-6": "In den meisten Fällen – ja. Wenn Sie jedoch Kalziumantagonisten, Diuretika, Thyroxin oder Statine einnehmen, klären Sie bitte die Verträglichkeit mit Ihrem Arzt ab.",
    "accordion-answer-7": "Wir verkaufen unsere Produkte nicht auf Marktplätzen. Offizielle Bestellungen sind nur auf der Website iverylab.com möglich. Sie können online bestellen oder Ihre Anfrage telefonisch hinterlassen – ein Mitarbeiter wird Sie zurückrufen. Alle Bestellungen werden in einer versiegelten Verpackung mit QR-Code zur Überprüfung und einer Anleitung geliefert.",
    "accordion-answer-8": "Nein. Alle Produkte sind registriert und enthalten von der EFSA bestätigte Inhaltsstoffe. Lieferung in ganz Europa: 2 bis 5 Werktage. Dauerhafter Rabatt von 10 % beim Direktkauf auf iverylab.com.",

    "benefits-text-1": "Alle Produkte sind registriert ",
    "benefits-text-2": "und enthalten von der EFSA bestätigte Inhaltsstoffe.",
    "benefits-text-3": "Lieferung in ganz Europa:",
    "benefits-text-4": "2–5 Werktage.",
    "benefits-text-5": "Dauerhafter Rabatt ",
    "benefits-text-6": "von 10 % beim Direktkauf auf iverylab.com.",

    "comment-1": "Ich mache Nordic Walking und versuche, regelmäßig zu essen, aber trotzdem habe ich immer noch 5-7 überflüssige Kilo, die einfach nicht weggehen wollen. Ich habe beschlossen, diesem Komplex, über den ich gute Bewertungen gehört habe, eine Chance zu geben. Was kann ich nach Abschluss des ersten Kurses sagen: Ich habe ein Gefühl der Leichtigkeit im Bauch, die Schwellungen sind verschwunden, mir gefällt, wie der Umfang abnimmt. In einem Monat habe ich 6 kg abgenommen, und der Prozess geht weiter. Ich bin sehr froh, dass es sich nicht um strenge Einschränkungen wie bei Diäten handelt, sondern um Hilfe von innen.",
    "comment-2": "Nach der schweren Krankheit meines Mannes habe ich meinen Stress durch Essen bekämpft. Mein Gewicht erreichte einen kritischen Punkt. Ich wusste, dass ich etwas ändern musste, aber mir fehlte die Willenskraft. Meine Schwester las über diesen Nahrungsergänzungskomplex und schlug vor, es zu versuchen, da er den Appetit kontrolliert. Ich habe weniger Heißhunger, besonders abends. Mein Schlaf hat sich verbessert und mein emotionaler Zustand ist stabiler geworden. In anderthalb Monaten habe ich 7 kg verloren. Jetzt kann ich besser mit Stress umgehen und fühle mich, als würde ich wieder ins normale Leben zurückzukehren.",
    "comment-3": "Nach einer Knieoperation habe ich mich weniger bewegt. Das Gewicht nahm zu, was den Zustand meiner Gelenke nur verschlimmerte. Ich versuchte, eine Diät einzuhalten, aber ohne sichtbare Ergebnisse verlor ich die Motivation. Ein Ernährungsberater empfahl mir diesen Komplex, um meinen Stoffwechsel anzukurbeln und meinen Körper zu unterstützen. Ich konnte meine Lust auf Süßes in den Griff bekommen und meine Verdauung hat sich deutlich verbessert. Trotz eingeschränkter Bewegung habe ich in zweieinhalb Monaten 7,5 Kilo abgenommen. Jetzt fällt mir das Gehen viel leichter. Ich plane, die Kur zu wiederholen.",
    "comment-4": "Ich war mein ganzes Leben lang schlank, aber nach 60 stieg das Gewicht langsam, aber stetig an, und ich bekam „Hüftpolster“ und einen Rettungsring um die Taille. Eine Freundin aus dem Fitnessstudio riet mir, einen speziellen Komplex zu meiner Ernährung hinzuzufügen. In zwei Monaten habe ich 5 kg abgenommen, und das Wichtigste: Ich fühle mich wieder leicht, meine Haut sieht besser und straffer aus. Ich fühle mich viel jünger.",
    "comment-5": "Nachdem ich in Rente gegangen bin, habe ich mich weniger bewegt und unbemerkt 12 kg zugenommen. Ich versuchte, meine Portionen zu kontrollieren, aber die starken Einschränkungen fielen mir schwer und ich habe oft aufgegeben. Meine Tochter überredete mich, einen passenden Komplex auszuprobieren. Am Ende hatte ich mehr Energie und der ständige Wunsch nach Snacks verschwand. In drei Monaten habe ich 8 kg abgenommen und kann wieder mit meinem Hund spazieren gehen, ohne müde zu werden. Ich bin sehr zufrieden.",
    "comment-6": "Ich hatte mit Anfang 50 einen Schlaganfall, verlor meine Arbeit und seitdem ist meine Gesundheit wichtiger als Schönheit. Ich koche für eine große Familie, und das Schwierigste war, meine eigene Ernährung zu regulieren. Diäten sind definitiv nicht mein Weg. Ich bin meinem Arzt dankbar, der mir diesen Komplex empfohlen hat. Ohne mein Leben zu verändern, konnte ich 10 Kilo  abnehmen und fühle mich jetzt viel besser.",
    "comment-7": "Mein Höchstgewicht lag bei 101 Kilo. Mit dem W-Loss- und Keto-Komplex konnte ich es in zwei Monaten auf 89 kg reduzieren. Es ist jetzt einfacher, sich zu bewegen; ich gehe jetzt jeden Tag 8 Kilometer statt 3. Ich möchte noch 15 kg abnehmen.",
    "comment-8": "Nach seinem 65. Geburtstag bekam mein Mann einen dicken Bauch. Wir haben mit unserem Hausarzt besprochen, welche zusätzlichen Mittel wir ihm geben könnten, da er chronische Erkrankungen hat und ständig Medikamente einnimmt. Wir haben uns für eine Kombination aus drei Präparaten entschieden. Es war wichtig, keine zusätzliche medikamentöse Belastung hinzuzufügen. Das Ergebnis ist beeindruckend – der Bauch meines Mannes ist verschwunden, er ist in ausgezeichneter Form, und wir haben beide mit Nordic Walking begonnen!",

    "footer": "Sorgfalt in jedem Produkt"

}