{
    "meta": {
        "title": "Kit dimagrante",
        "description": "Описание"
    },
    "getConsultation": "Richiedi una consulenza",

    "heroTitle": "Corpo sano — peso sano",
    "heroDesc": "Ottieni un programma personalizzato per dimagrire e mantenerti in forma",
    "excessWeight": "I chili di troppo sono come una valanga: in certe condizioni si accumulano rapidamente. Eliminare i depositi di grasso è molto più difficile che prenderli. Dopo i 60 anni la situazione si complica ulteriormente a causa del metabolismo, che rallenta sempre di più con l’età.",
    "factorsExcessWeightTitle": "Inoltre, esistono diversi fattori che influiscono seriamente sull’aumento di peso:",
    "weight-problem-main-problem-title": "Problemi principali:",
    "weight-problem-common-causes-title": "Cause frequenti:",
    "weight-problem-hormonal-changes-title": "Cambiamenti ormonali:",
    "weight-problem-main-problem-desc": "alimentazione squilibrata, stile di vita sedentario, carenza di liquidi, disturbi del sonno, consumo di bevande gassate e alcoliche;",
    "weight-problem-common-causes-desc": "abitudine di fare spuntini, aumento dell'appetito, mancanza di senso di sazietà, mangiare per combattere lo stress, mangiare in fretta;",
    "weight-problem-hormonal-changes-desc": "sviluppo di malattie croniche, assunzione di alcuni farmaci, cambiamenti fisiologici legati all’età.",

    "bannerWeightTitle": "Una volta raggiunto un peso elevato, spesso dimagrire sembra un compito impossibile.",
    "bannerWeightDesc": "La buona notizia: ognuno può riuscirci — sia prima che dopo i 55 anni. E tu sei tra loro!",

    "twoWays": "Due modi, un unico risultato",
    "independentWeightLoss": "Dimagrimento autonomo",
    "intellectualWeightLoss": "Dimagrimento intelligente con Iverylab",

    "controlFood-title": "Controllo dell'alimentazione + integratori alimentari",
    "physical-activity-title": "Attività fisica",
    "fluid-balance-title": "Equilibrio dei liquidi nell’organismo",
    "dieta-title": "Difficile seguire una dieta?",
    "dieta-desc": "L’assunzione di determinati integratori può favorire la chetogenesi anche senza una dieta rigorosa. Puoi mangiare ciò di cui il corpo ha bisogno, eliminando gli accumuli di grasso grazie ai chetoni presenti nei prodotti chetogenici Iverylab.",
    "fluid-balance-desc": "Bisognerebbe bere fino a 2 litri d’acqua al giorno, ma non sempre ci si riesce? Un complesso di integratori appositamente selezionati aiuta a regolare l’equilibrio idro-salino del corpo. Questo permette di eliminare i gonfiori e avere un aspetto più fresco.",
    "physical-activity-desc": "Sottoporsi a esercizi fisici intensi non solo è difficile dal punto di vista psicologico, ma è anche pericoloso per la salute in caso di peso elevato. Ti consigliamo di scegliere un'attività fisica che ti piaccia, come passeggiare nel parco, nuotare o fare ginnastica articolare leggera.",
    "controlFood-desc": "Gli integratori alimentari Iverylab aiutano a rinunciare più facilmente ai cibi dolci e dannosi, agli spuntini e all'eccesso di cibo. Con il tempo si imparerà ad ascoltare il proprio corpo e ci si sazierà con la quantità di cibo necessaria al proprio organismo.",

    "w-loss-title": "Avvio leggero del metabolismo al mattino",
    "w-loss-desc": "– gocce con concentrato di ananas, papaya e guaranà",
    "w-loss-first": "Brucia-grassi naturale, accelera il metabolismo",
    "w-loss-second": "Favorisce la scomposizione dei grassi",
    "w-loss-third": "Riduce la ritenzione di liquidi, facile da assumere – basta diluirlo in qualsiasi bevanda.",

    "keto-title": "La combustione dei grassi naturale è sicura per il cuore",
    "keto-desc": "- capsule con BHB ed estratti vegetali",
    "keto-first": "Aiuta il corpo ad entrare in modalità brucia grassi (chetosi), soprattutto quando si riducono i carboidrati nella dieta",
    "keto-second": "Facilita la dieta cheto",
    "keto-third": "Può agire come alternativa a una cena tardiva",

    "cannabis-title": "Diminuzione dell'appetito",
    "cannabis-desc": "– olio di cannabis in forma facilmente digeribile",
    "cannabis-first": "Riduce i livelli di stress",
    "cannabis-second": "Migliora il sonno",
    "cannabis-third": "Riduce l'appetito serale",


    "rail": {
        "wloss": "W-Loss",
        "keto": "Keto Diet",
        "cannabis": "Cannabis Oil"
    },

    "kg": "–6 kg",
    "admission-course": "Corso di assunzione:",
    "admission-course-dash": "Durata del corso –",
    "admission-course-30days": "30 giorni",
    "admission-course-morning": "Mattina –",
    "admission-course-morning-text": "W-Loss + Keto Diet",
    "admission-course-evening": "Sera –",
    "admission-course-evening-text": "Cannabis Oil",

    "expertOpinion": "Opinione dell’esperto",
    "expert-name": "Paul Weber",
    "expert-prof": "Dottore in Medicina, Professore, Dietologo",
    "expert-desc-1": "Come specialista in dietetica, ritengo ",
    "expert-desc-2": "che l’uso di integratori alimentari per dimagrire sia uno strumento efficace e necessario per la perdita di peso.",
    "expert-desc-3": " Con un approccio integrato corretto, semplificano e accelerano il processo di dimagrimento.",
    "expert-desc-4": "È importante scegliere non solo integratori collaudati e di qualità, ma anche selezionare correttamente il complesso che garantirà il massimo risultato. Ad esempio: alcuni integratori possono essere utilizzati non solo per accelerare il metabolismo o sopprimere l'appetito, ma anche per regolare il sonno e combattere lo stress, fattori che influenzano in modo significativo il processo di perdita di peso.",
    "expert-desc-5": "Vorrei sottolineare che l'assunzione di integratori alimentari per dimagrire è particolarmente importante per le persone di età superiore ai 40 anni.",
    "expert-desc-6": "Spesso in questa fascia d'età si hanno abitudini alimentari consolidate, stress e poco tempo a disposizione per l'attività fisica. Gli integratori aiutano a compensare tutto ciò e a passare a uno stile di vita diverso senza stress.",

    "accordion-question-1": "È un farmaco? Serve la prescrizione del medico?",
    "accordion-question-2": "È sicuro per la mia età (55+)?",
    "accordion-question-3": "Quando si potranno vedere i primi risultati?",
    "accordion-question-4": "È necessario seguire una dieta o fare sport?",
    "accordion-question-5": "Può creare dipendenza o effetti collaterali?",
    "accordion-question-6": "Si può assumere insieme ad altri farmaci (ad esempio per la pressione o la tiroide)?",
    "accordion-question-7": "Come ordinare ed evitare contraffazioni?",
    "accordion-question-8": "Può creare dipendenza o effetti collaterali?",

    "accordion-answer-1": "No. Non è un farmaco, ma un integratore alimentare naturale che favorisce il normale metabolismo, l'appetito e la digestione. I prodotti sono certificati e conformi ai requisiti dell'UE (Direttiva 2002/46/CE). È possibile assumerli senza prescrizione medica, ma in caso di malattie croniche è consigliabile consultare il proprio medico curante.",
    "accordion-answer-2": "Sì. La formula è stata appositamente studiata tenendo conto della fisiologia delle persone di età superiore ai 55 anni: senza caffeina e stimolanti; senza zucchero e glutine; adatta in caso di pressione alta e apparato gastrointestinale sensibile.",
    "accordion-answer-3": "Molti riferiscono: una diminuzione dell'appetito serale dopo 4-7 giorni; un risveglio più facile e più energia dopo 10-14 giorni; una perdita di peso da 2 a 4 kg nel primo mese (con attività fisica moderata e alimentazione abituale).  Ogni organismo è unico e i risultati possono variare da persona a persona. Si tratta di un processo fisiologico naturale.",
    "accordion-answer-4": "Non ci sono restrizioni rigide. Il programma funziona anche con un’alimentazione abituale, ma: è consigliabile bere acqua circa mezz’ora prima dei pasti; passeggiate di 20–30 minuti al giorno ne potenziano l’effetto. Se desideri risultati più rapidi, puoi ridurre parzialmente i carboidrati (ad esempio, eliminare pane e zucchero alla sera) — in questo modo la chetogenesi inizierà più velocemente.",
    "accordion-answer-5": "No. Tutti i componenti: hanno lo status GRAS (Generally Recognized As Safe); sono sottoposti a controlli di laboratorio; non contengono ormoni, sibutramina né stimolanti aggressivi. Cannabis Oil non contiene THC psicoattivo ed è sicuro da assumere anche la sera.",
    "accordion-answer-6": "Nella maggior parte dei casi — sì. Tuttavia, se stai assumendo antagonisti del calcio, diuretici, tiroxina o statine, consulta il tuo medico per verificare la compatibilità.",
    "accordion-answer-7": "Non vendiamo i nostri prodotti sui marketplace. Gli ordini ufficiali possono essere effettuati solo sul sito iverylab.com. È possibile effettuare l'ordine online o lasciare una richiesta per telefono: un operatore vi richiamerà. Tutti gli ordini vengono spediti in confezioni sigillate con codice QR di verifica e istruzioni.",
    "accordion-answer-8": "Tutti i prodotti sono registrati e contengono componenti approvati dall’EFSA. Consegna in tutta Europa: dai 2 ai 5 giorni lavorativi. È possibile acquistare autonomamente gli integratori sul nostro sito iverylab.com con uno sconto fisso del 10 %.",

    "benefits-text-1": "Tutti i prodotti sono registrati",
    "benefits-text-2": "e contengono componenti approvati dall’EFSA.",
    "benefits-text-3": "Consegna in tutta Europa:",
    "benefits-text-4": "da 2 a 5 giorni lavorativi.",
    "benefits-text-5": "È possibile acquistare direttamente gli integratori",
    "benefits-text-6": "sul nostro sito iverylab.com con uno sconto permanente del 10 %.",

    "comment-1": "Pratico la camminata nordica, cerco di mangiare a orari regolari, ma ho comunque 5-7 chili di troppo che non riesco a perdere. Ho deciso di provare questo programma, di cui avevo sentito parlare bene. Cosa posso dire alla fine del primo ciclo: ho una sensazione di leggerezza allo stomaco, il gonfiore è sparito, mi piace come sta diminuendo il volume. In un mese ho perso 6 kg e il processo continua. Sono molto contenta che non si tratti di restrizioni severe, come le diete, ma di un aiuto dall'interno",
    "comment-2": "Dopo una grave malattia di mio marito, ho iniziato a mangiare per combattere lo stress. Il mio peso ha raggiunto livelli critici. Capivo che dovevo cambiare qualcosa, ma mi mancava la forza di volontà. Mia sorella ha letto di questo complesso di integratori e mi ha suggerito di provarlo, poiché aiuta a controllare l'appetito. Ho iniziato ad avere meno voglia di mangiare, soprattutto la sera. Il sonno è migliorato e il mio stato emotivo è diventato più stabile. In un mese e mezzo ho perso 7 kg. Ora riesco a gestire meglio lo stress e sento che sto tornando alla normalità.",
    "comment-3": "Dopo l'intervento al ginocchio, ho iniziato a camminare meno. Il peso aumentava, peggiorando ulteriormente la condizione delle articolazioni. Ho cercato di seguire una dieta, ma la mancanza di risultati mi ha fatto perdere la motivazione. Il consulente nutrizionale mi ha consigliato questo integratore per riattivare il metabolismo e sostenere l'organismo.   Sono riuscita a superare la voglia di dolci e la mia digestione è notevolmente migliorata. Nonostante l'attività fisica limitata, in 2 mesi e mezzo ho perso 7,5 kg. Ora mi è molto più facile camminare. Ho intenzione di ripetere il trattamento.",
    "comment-4": "Sono sempre stata magra, ma dopo i 60 anni il peso ha iniziato a salire lentamente ma inesorabilmente, mi sono spuntati i cuscinetti sui fianchi e il girovita si è allargato. Una mia amica che frequenta la palestra mi ha consigliato di aggiungere alla mia dieta un complesso speciale. In due mesi ho perso 5 kg e, cosa più importante, ho ritrovato la leggerezza, la pelle ha un aspetto migliore ed è più tonica. Mi sento molto più giovane",
    "comment-5": "Dopo che sono andata in pensione, ho iniziato a muovermi meno e ho preso 12 kg senza accorgermene. Ho provato a controllare le porzioni, ma era difficile stare attenta alle restrizioni e spesso non ce la facevo. Mia figlia mi ha convinta a provare un programma personalizzato. Alla fine, ho più energia e non ho più voglia di mangiare continuamente. In tre mesi ho perso 8 kg e posso di nuovo portare a spasso il cane senza stancarmi. Sono molto soddisfatta.",
    "comment-6": "Ho avuto un ictus poco dopo i 50 anni, ho perso il lavoro e da allora la salute è diventata più importante della bellezza. Cucino per una famiglia numerosa e la cosa più difficile è stata organizzare la mia alimentazione. Le diete non fanno proprio per me. Sono grata al medico che ha scelto questo programma per me. Senza cambiare il mio stile di vita, sono riuscita a perdere 10 kg e ora sto molto meglio.",
    "comment-7": "Il mio peso massimo era di 101 kg. Con il complesso W-Loss e Keto sono riuscita a scendere a 89 kg in due mesi. Ora mi muovo più facilmente, cammino non più 3 ma 8 chilometri al giorno. Vorrei perdere altri 15 kg.",
    "comment-8": "Dopo i 65 anni, mio marito ha iniziato ad avere problemi di peso. Abbiamo discusso con il medico di famiglia quale rimedio aggiungere, dato che soffre di malattie croniche che richiedono cure costanti. Abbiamo optato per un complesso di tre prodotti. Era importante non aumentare il carico farmacologico. Il risultato è stato ottimo: mio marito ha perso peso, è in ottima forma e ora entrambi pratichiamo la marcia sportiva!",

    "footer": "Cura in ogni prodotto",
    "martina": "Martina"

}