{
    "meta": {
        "title": "Комплект для похудения",
        "description": "Описание"
    },
    "getConsultation": "Получить консультацию",

    "heroTitle": "Здоровое тело — здоровый вес",
    "heroDesc": "Получите персональный способ похудения и удержания формы",
    "excessWeight": "Лишние килограммы подобны снежному кому: при определенных условиях увеличиваются очень быстро. Разрушить “ком” из жировых отложений куда сложнее, чем набрать вес. После 60 лет ситуацию осложняет метаболизм, который с каждым годом замедляется все сильнее.",
    "factorsExcessWeightTitle": "Кроме этого, существует ряд факторов, серьезно влияющих на набор лишнего веса:",
    "weight-problem-main-problem-title": "Основные проблемы:",
    "weight-problem-common-causes-title": "Частые причины:",
    "weight-problem-hormonal-changes-title": "Гормональные изменения:",
    "weight-problem-main-problem-desc": "несбалансированное питание, малоподвижный образ жизни, недостаток жидкости, нарушение режима сна, употребление газированных и алкогольных напитков;",
    "weight-problem-common-causes-desc": "привычка перекусывать, повышенный аппетит, отсутствие чувства насыщения, заедание стресса, еда на ходу;",
    "weight-problem-hormonal-changes-desc": "развитие хронических заболеваний, прием некоторых лекарств, возрастная перестройка организма.",

    "bannerWeightTitle": "Набрав однажды большой вес, зачастую похудение кажется непреодолимой задачей.",
    "bannerWeightDesc": "Хорошая новость: справиться с этой задачей под силу каждому человеку и до, и после 55 лет. И вы в их числе!",

    "twoWays": "Два способа — один результат",
    "independentWeightLoss": "Самостоятельное снижение веса",
    "intellectualWeightLoss": "Интеллектуальное похудение с Iverylab",

    "controlFood-title": "Контроль питания + биодобавки",
    "physical-activity-title": "Физическая нагрузка",
    "fluid-balance-title": "Баланс жидкости в организме",
    "dieta-title": "Трудно держать диету?",
    "dieta-desc": "Прием определенных биодобавок поможет добиться кетогенеза без соблюдения строгой диеты. Вы можете есть все, чего требует организм, избавляясь от лишних жировых отложений благодаря кетонам в составе кето-продуктов Iverylab.",
    "fluid-balance-desc": "Нужно пить до 2 литров воды в день, но не всегда получается? Комплекс специально подобранных добавок поможет организму отрегулировать водно-солевой баланс в организме. Это поможет избавиться от отеков и выглядеть свежее.",
    "physical-activity-desc": "Изнурять себя тяжелыми физическими упражнениями не только сложно морально, но и опасно для здоровья при большом весе. Мы советуем подобрать вам физическую активность по душе — ходьба по парку, плавание, легкая суставная гимнастика.",
    "controlFood-desc": "Биодобавки Iverylab помогают легче отказываться от сладкой и вредной пищи, перекусов и переедания. Со временем вы научитесь прислушиваться к своему организму и будете насыщаться тем количеством пищи, которая требуется вашему организму.",

    "w-loss-title": "Лёгкий запуск обмена веществ с утра",
    "w-loss-desc": "– капли с концентратом ананаса, папайи, гуараны",
    "w-loss-first": "Eстественный жиросжигатель, ускоряет метаболизм",
    "w-loss-second": "Поддерживает расщепление жиров",
    "w-loss-third": "Снижает задержку жидкости, удобно принимать – достаточно разбавить в любом напитке.",

    "keto-title": "Естественное жиросжигание – безопасно для сердца",
    "keto-desc": "- капсулы с ВНВ и растительными экстрактами",
    "keto-first": "Помогает организму входить в режим сжигания жира (кетоз), особенно при снижении углеводов в рационе",
    "keto-second": "Облегчает соблюдение кето-диеты",
    "keto-third": "Может выступать как альтернатива позднему ужину",

    "cannabis-title": "Снижение аппетита",
    "cannabis-desc": "– масло каннабиса в легкоусвояемой форме",
    "cannabis-first": "Уменьшает уровень стресса",
    "cannabis-second": "Улучшает сон",
    "cannabis-third": "Cнижает вечерний аппетит",


    "rail": {
        "wloss": "W-Loss",
        "keto": "Keto Diet",
        "cannabis": "Cannabis Oil"
    },

    "kg": "-6 кг",
    "admission-course": "Курс приема:",
    "admission-course-dash": "Курс приема –",
    "admission-course-30days": "30 дней",
    "admission-course-morning": "Утром –",
    "admission-course-morning-text": "W-Loss + Keto Diet",
    "admission-course-evening": "Вечером –",
    "admission-course-evening-text": "Cannabis Oil",

    "expertOpinion": "Мнение эксперта",
    "expert-name": "Пол Вебер",
    "expert-prof": "Д.м.н., профессор, диетолог",
    "expert-desc-1": "Как эксперт в области диетологии считаю, что ",
    "expert-desc-2": "использование пищевых добавок для похудения – эффективный и необходимый инструмент для снижения веса.",
    "expert-desc-3": " При правильном комплексном подходе они упрощают и ускоряют процесс похудения.",
    "expert-desc-4": "Важно выбирать не только проверенные и качественные добавки, но и правильно подбирать комплекс, который обеспечит максимальный результат. Например: некоторые добавки могут быть использованы не только для ускорения метаболизма или подавления аппетита, но и для налаживания сна и борьбы со стрессом – факторы, существенно влияющие на процесс похудения.",
    "expert-desc-5": "Хочу отметить, что прием пищевых добавок для похудения особенно важно для людей в возрасте от 40 лет.",
    "expert-desc-6": "Зачастую в этом возрасте сильно устоявшиеся пищевые привычки, стрессы и малое количество времени на физические упражнения. Добавки помогают это компенсировать и без стресса для человека перестроиться на другой образ жизни.",

    "accordion-question-1": "Это лекарство? Нужно ли разрешение врача?",
    "accordion-question-2": "Безопасно ли это для моего возраста (55+)?",
    "accordion-question-3": "Когда ждать первые результаты?",
    "accordion-question-4": "Нужно ли соблюдать диету или спорт?",
    "accordion-question-5": "Не вызовет ли привыкания или побочных эффектов?",
    "accordion-question-6": "Можно ли принимать с другими препаратами (например, от давления, щитовидки)?",
    "accordion-question-7": "Как оформить заказ и не попасть на подделку?",
    "accordion-question-8": "Не вызовет ли привыкания или побочных эффектов?",

    "accordion-answer-1": "Нет. Это не лекарство, а натуральные нутрицевтики, которые поддерживают нормальный обмен веществ, аппетит и пищеварение. Продукты сертифицированы и соответствуют требованиям ЕС (Directive 2002/46/EC). Вы можете принимать их без рецепта, но если у вас хронические заболевания — посоветуйтесь с лечащим врачом.",
    "accordion-answer-2": "Да. Формула специально подобрана с учётом физиологии людей старше 55 лет: без кофеина и стимуляторов; без сахара и глютена; подходит при высоком давлении и чувствительном ЖКТ.",
    "accordion-answer-3": "Многие отмечают: уменьшение вечернего аппетита — через 4–7 дней; более лёгкое пробуждение и энергию — на 10–14 день; снижение веса — от 2 до 4 кг за первый месяц (при умеренной физической активности и привычном питании). Каждый организм индивидуален, и у вас могут быть другие результаты. Это естественный физиологический процесс.",
    "accordion-answer-4": "Нет строгих ограничений. Программа работает даже при обычном питании, но: желательно пить воду за полчаса до еды; прогулки 20–30 минут в день усиливают эффект. Если вы хотите усилить результат, можно частично снизить углеводы (например, убрать хлеб и сахар вечером) — тогда кетогенез начнется быстрее.",
    "accordion-answer-5": "Нет. Все компоненты: имеют статус GRAS (Generally Recognized As Safe); проходят лабораторный контроль; не содержат гормонов, сибутрамина и агрессивных стимуляторов. Cannabis Oil не содержит психоактивного THC и безопасен для приёма в вечернее время.",
    "accordion-answer-6": "В большинстве случаев — да. Но если вы принимаете антагонисты кальция, диуретики, тироксин или статины — пожалуйста, уточните совместимость с врачом.",
    "accordion-answer-7": "Мы не продаём свои продукты на маркетплейсах. Официальный заказ— только на сайте iverylab.com Вы можете оформить его онлайн или оставить заявку по телефону— оператор вам перезвонит. Все заказы идут в запечатанной упаковке с проверочным QR - кодом и инструкцией.",
    "accordion-answer-8": "Все продукты зарегистрированы и имеют EFSA-подтверждённые компоненты. Доставка по всей Европе: от 2 до 5 рабочих дней. Есть возможность купить витамины самостоятельно на нашем сайте iverylab.com с постоянной скидкой 10 %.",

    "benefits-text-1": "Все продукты зарегистрированы",
    "benefits-text-2": "и имеют EFSA-подтверждённые компоненты.",
    "benefits-text-3": "Доставка по всей Европе:",
    "benefits-text-4": "от 2 до 5 рабочих дней.",
    "benefits-text-5": "Есть возможность купить витамины самостоятельно",
    "benefits-text-6": "на нашем сайте iverylab.com с постоянной скидкой",

    "comment-1": "С Занимаюсь скандинавской ходьбой, стараюсь есть по часам, но все равно остаются 5-7 лишних килограммов, которые никак не хотят уходить. Решила дать шанс этому комплексу, о котором слышала хорошие отзывы. Что могу сказать по окончанию первого курса: появилось ощущение легкости в животе, ушли отеки, нравится как уходят объемы. За месяц я сбросила 6 кг, и процесс продолжается. Очень радует, что это не строгие ограничения, как диеты, а именно помощь изнутри.",
    "comment-2": "После тяжелой болезни мужа, заедала стресс. Вес достиг критической отметки. Понимала, что нужно что-то менять, но не хватало силы воли. Сестра прочитала про этот комплекс добавок и предложила попробовать, так как он помогает контролировать аппетит. Стала меньше хотеть есть, особенно вечером. Улучшился сон, и эмоциональное состояние стало стабильнее. За полтора месяца минус 7 кг. Теперь мне легче справляться со стрессом, и я чувствую, что возвращаюсь к нормальной жизни.",
    "comment-3": "После операции на коленном суставе, я стала меньше ходить. Вес накапливался, что только ухудшало состояние суставов. Старалась соблюдать диету, но мотивация из-за отсутствия результата пропадала. Консультант по питанию порекомендовал этот комплекс, чтобы запустить метаболизм и поддержать организм.   Я смогла справиться с тягой к сладкому и значительно улучшилось пищеварение. Несмотря на ограниченные нагрузки, за 2.5 месяца я скинула 7,5 кг. Теперь мне гораздо легче ходить. Планирую повторить курс.",
    "comment-4": "Всю жизнь была стройной, но после 60-ти вес стал медленно, но верно ползти вверх, появились ушки на бедрах и спасательный круг на талии. Подруга на фитнесе, посоветовала добавить к моему рациону специальный комплекс. За два месяца ушло 5 кг, и главное вернулась легкость, кожа тоже стала выглядеть лучше и подтянулась. Чувствую себя намного моложе.",
    "comment-5": "После выхода на пенсию стала меньше двигаться, и незаметно набрала 12 кг. Пыталась контролировать порции, но сильные ограничения давались с трудом, часто срывалась. Дочка уговорила попробовать подобранный комплекс. По итогу, у меня появилось больше энергии, пропало постоянное желание перекусить. За три месяца ушло 8 кг, и я снова могу гулять с собакой без усталости. Очень довольна.",
    "comment-6": "Я пережила инсульт в 50 с небольшим, потеряла работу и с тех пор здоровье стало важнее красоты. я готовлю на громадную семью и сложнее всего было наладить собственное питание. диеты точно не мой способ. благодарна врачу, который подобрал для меня этот комплекс. не меняя свою жизнь я смогла сбросить лишние 10 кг и теперь мне гораздо лучше.",
    "comment-7": "Мой максимальный вес был 101 кг. С комплексом W-Loss и Keto за два месяца получилось снизить до 89 кг. двигаться стало проще, теперь хожу не по 3, а по 8 километров каждый день. хочу сбросить ещё 15 кг.",
    "comment-8": "У мужа после 65 поплыла талия. обсуждали с семейным врачом, какое средство можно добавить, есть хронические заболевания с постоянным лечением. остановились на комплексе из трёх препаратов. важно было не добавлять медикаментозную нагрузку. результат прекрасный – у мужа пропал живот, он в прекрасной форме и мы оба занялись спортивной ходьбой!",

    "footer": "Забота в каждом продукте"

}